[
  {
    "name": "Аналитик big data",
    "description": "Специалист по Data Science структурирует и анализирует большие объёмы данных, применяет машинное обучение для предсказания событий и обнаружения неочевидных закономерностей. Помогает создавать и улучшать продукты в бизнесе, промышленности и науке. ",
    "salary": "от 40 тыс руб до 175 тыс. ",
    "image": "3.png",
    "links": [
      "https://course.skillbox.ru/profession-data-scientist"
    ]
  },
  {
    "name": "Тестировщик ПО",
    "description": "Тестировщик проверяет IT-продукт: ищет недоделки и баги, определяет его функциональность, удобство навигации для пользователя. Он моделирует ситуации, которые могут возникнуть при использовании программного обеспечения, и проверяет, нет ли в нём слабых мест.",
    "salary": "от 40 тыс руб до 80 тыс руб",
    "image": "1.png",
    "links": [
      "https://www.udemy.com/course/software-testing-demo/"
    ]
  },
  {
    "name": "Java разработчик",
    "description": "Java Developer – это специалист, основной задачей которого является создание сложных корпоративных систем для обработки данных. К таким системам можно отнести настольные приложения, веб-сервисы, облачные хранилища данных, веб-приложения, а также сложные банковские системы.",
    "salary": "от 40 тыс руб до 80 тыс руб",
    "image": "2.png",
    "links": [
      "https://www.udemy.com/course/java-simple2advanced/"
    ]
  },
  {
    "name": "Менджер digital коммуникациям",
    "description": "Специалист обладает знаниями и навыками эффективного продвижения бренда в сети, медиапланирования, создания креативных концепций, мобильных продуктов и e-commerce. Выпускник программы – востребованный специалист с перспективой работы на позиции директора.",
    "salary": "от 40 тыс руб до 80 тыс руб",
    "image": "5.png",
    "links": [
      "https://macs.school/departments/digital-communications/interactive-communications/"
    ]
  },
  {
    "name": "Сетевой юрист",
    "description": "Такие специалисты осуществляют анализ юридических рисков, связанных с внедрением современных информационных технологий, разработку юридической архитектуры новых бизнес-моделей, а также юридическое сопровождение всех бизнес-процессов, связанных с информатизацией экономической деятельности.",
    "salary": "от 40 тыс руб до 90 тыс руб",
    "image": "4.png",
    "links": [
      "https://www.udemy.com/course/software-testing-demo/"
    ]
  }
]
